// import React from 'react';
import './AboutComponent.css'

function AboutComponent() {
  return (
    <div className='content'>
      <div>
        <h2 className='mb-4 text-3xl font-bold'>Что это?</h2>
        <p>«Чита-Чингисхан» – социокультурный проект, основой которого является базовое понимание того, что культура является таким же ресурсом, как газ, нефть, золото и т.д. Это открывает новые возможности для регионального развития Читинской области, где у городов области отсутствуют другие ресурсы индустриального общества востребованные на мировом рынке.  Ниже предлагается социокультурный проект создания тематического города, перечень проектов и промоушн акций для практической реализации проекта.</p>
      </div>
      
      <div>
        <h2 className='mb-4 text-3xl font-bold'>Концепция проекта</h2>
        <p>Изменение качества жизни в городе Чите и области посредством запуска серии пилотных проектов и акций, и создания международного брэнда «Чита – родина Чингисхана».</p>
      </div>

      <div>
        <h2 className='mb-4 text-3xl font-bold'>Стратегические цели проекта</h2>
        <ul className="list-disc list-outside">
          <li>Изменение имиджа города из депрессивного в инвестиционно-привлекательный;</li>
          <li>Создание уникальности города и повышение его авторитета в глазах местных жителей;</li>
          <li>Развитие творческих индустрий, въездного и внутреннего туризма;</li>
          <li>Поддержка новых форм бизнеса и развитие предпринимательства;</li>
          <li>Создание новых рабочих мест, укрепление местной экономики и способствование увеличению налоговой базы;</li>
          <li>Вовлечение населения в процесс обновления города, формирование городской элиты;</li>
          <li>Реализация внутренних возможностей жителей города;</li>
          <li>Содействие социальной сплоченности и адаптации;</li>
          <li>Влияние на миграционные и демографические процессы;</li>
          <li>Усиление партнерства среди различных диаспор, культур, религий и социальных групп;</li>
          <li>Снижение преступности и решение экологических проблем;</li>
        </ul>
        <p>Решение поставленных целей возможно решить используя уже имеющийся и узнаваемый во всем мире бренд Чингисхана.</p>
      </div>

      <div>
        <h2 className='mb-4 text-3xl font-bold'>Почему Чингисхан?</h2>
        <p>Анализ культурных ресурсов региона, проведенный на предварительном семинаре «Создай Свой Город!» в Чите, выявил, что среди всех, безусловно важных и имеющихся ресурсов, а на обсуждение были предложены декабристы, казаки, купцы, семейские (старообрядцы) и т.д., имя Чингисхана знают в любом городе мира. Поэтому было принято решение о создании тематического города Чингисхана, внедряя в мировое сообщество исторический факт (миф, предположение, научную гипотезу и т.д.) «Чита – родина Чингисхана». По аналогии с подобными проектами (Зальцбург – город Моцарта, Великий Устюг – родина Деда Мороза и т.д.), а также мифологизированный персонаж и большое историко-временное расстояние (850 лет) предлагает различные интерпретации городской среды и имеющихся артефактов и создания новых. Одним из важнейших аргументов в пользу выбора Чингисхана, как основы для формирования брэнда города была изучена возможность создания новых товаров и услуг для местной промышленности и предпринимателей (Перечень см. в Приложении), что опять же позволяет соединить миф и временное пространство, а также неоспоримый факт, что Чингисхан был кочевником.</p>
      </div>

      <div>
        <h2 className='mb-4 text-3xl font-bold'>Почему «Чита – Чингисхан»?</h2>
        <p>Основным аргументом для постоянной связки этих двух понятий является то, что уже имеющийся узнаваемый брэнд Чингисхана закрепить в мировом сознании с городом Чита и Читинской областью, и с помощью «раскрученного» на мировом уровне имени Чингисхана продвигать город Читу и регион. Очень важно, чтобы в сознании горожан и жителей области закрепилось понятие «Я с родины Чингисхана», после чего ни в одной точке мира на будет возникать расспросов и объяснений на вопрос: «Ты откуда?»</p>
      </div>

      <div>
        <h2 className='mb-4 text-3xl font-bold'>Слоган проекта</h2>
        <p>«Третье тысячелетие – время кочевать!» Используя неоспоримый факт, что Чингисхан был кочевником, данный слоган был предложен для того, чтобы выстроить цепочку: кочевник – путешественник – турист, и подтянуть всю туристическую индустрию к этому проекту, и постепенно позиционировать Читу, как место проведения международных ярмарок, форумов, конференций и т.д. связанных с «кочевыми индустриями», от автомобилей до мобильных телефонов. То есть, в Чите есть все, что движется, перемещается, кочует. Особенно это заметно в третьем тысячелетии, когда усиливающиеся миграционные процессы всеобщей глобализации каждого из нас делают кочевником, т.е. причастными к происходящему в Чите.</p>
      </div>

      {/* <div>
        <h2 className='mb-4 text-3xl font-bold'>Краткое описание предлагаемых проектов и акций.</h2>
        <details>
          <summary>Тематический парк аттракционов кочевых людей «Чингисхан»</summary>
          <p>Отсутствие в России тематических парков типа «Диснейленд», может реализоваться в Чите. Этот проект является самым сложным и капиталоемким. В Приложении есть анализ развития парковой индустрии за последние годы, крупный бизнес все больше инвестирует эту отрасль. Имеющееся в городе Чите озеро, поможет совместить аквапарк с аттракционами на берегу в единый тематический сценарий. Необходимо разработать подробный сценарий тематического парка, основанного на легендах и преданиях кочевых людей. Этот проект возможен для реализации, шаг за шагом, увеличивая количество аттракционов и продолжительность проведения времени в парке, при увеличении количества посетителей города. Недавний аналог: в 2005 году вступает в строй в Румынии, рядом с Будапештом тематический парк «Дракула». Данный проект в Чите будет обязан решать и экологическую проблему города: потребуется постоянно содержать озеро Кенон экологически чистым и благоустроенным.</p>
        </details>
        <details>
          <summary>Парад-карнавал кочевых людей «Чита – Чингисхан 200?»</summary>
          <p>Постоянно действующий фестиваль, огромное количество подобных аналогов имеется в различных городах мира – от Бразилии до Финляндии. Основная идея пригласить все военно-исторические клубы, танцевальные коллективы и т.д. кочевых людей для костюмированного карнавала в Чите, от североамериканских индейцев –  до африканских бедуинов. Будет одним из ключевых, притягательных проектов для посещения Читы туристами. Стратегическая задача – растянуть карнавал максимально по времени.</p>
        </details>
        <details>
          <summary>Резиденция Чингисхана. Чингисхан года.</summary>
          <p>Аналог – резиденция Деда Мороза в Великом Устюге. Постоянно действует, проводятся уникальные выборы через областную или всероссийскую лотерею в «Совет Чингисхана», который назначает «Чингисхана года». Средства от лотереи идут на благотворительные или фестивальные расходы. Основная задача – втянуть население региона в проект: каждый может стать Чингисханом. Необходимо четко прописать права и обязанности «Совета Чингисхана» и самого «Чингисхана года». Нацелено на участие населения в процессе самоуправления, сначала фестиваля, потом проекта и  города. Чингисхан года открывает ежегодный парад-фестиваль.</p>
        </details>
        <details>
          <summary>Кубок Чингисхана</summary>
          <p>Ежегодные международные соревнования по конным видам спорта и стрельбе их лука. Международная выставка-продажа лошадей, инвентаря и оборудования.</p>
        </details>
        <details>
          <summary>Стрела Чингисхана. Камень Чингисхана</summary>
          <p>Ежегодные авторалли-эстафета «Стрела Чингисхана» по маршруту «Чита – Санкт-Петербург – Чита» за доставкой символического «Чингисова камня», оригинал которого хранится в Эрмитаже. Приурочить доставку камня Чингисхана в Читу к открытию карнавал-парада. Передача мэром Санкт-Петербурга символический камень первому автогонщику достигнувшему Эрмитажа. Проект способствует объединению Российского пространства и городов через эстафету и продвижению города на всероссийском пространстве.</p>
        </details>
        <details>
          <summary>Поезд «Чингисхан»</summary>
          <p>Создание фирменного поезда «Чингисхан» следующего по маршруту Чита-Москва-Чита. Каждый из вагонов этого поезда посвящен определенной тематике из жизни «кочевых людей». К поезду добавляется один специальный «вагон Чингисхана» с кухней кочевых народов и сувенирной продукцией. Проводники одеты в определенную униформу, а на станциях выходят в специальных костюмах эпохи Чингисхана. Аналоги: поезда «Янтарь», «Ясная Поляна», «Красная стрела» и др.</p>
        </details>
        <details>
          <summary>Охота Чингисхана</summary>
          <p>Ежегодные международные соревнования по соколиной охоте, стендовой стрельбе и рыболовству. Выставка-продажа охотничьего и рыболовного оборудования и снаряжения.</p>
        </details>
        <details>
          <summary>Сокровищница Чингисхана</summary>
          <p>Ежегодная международная выставка-продажа изделий народных промыслов, ювелирных изделий и материалов. Конкурс «ювелир Чингисхана» и другие по различным номинациям. Заказ у ведущих мировых ювелиров и ювелирных домов серии изделий связанных с Чингисханом, для демонстрации в Чите и продажи на благотворительном аукционе.</p>
        </details>
        <details>
          <summary>Конкурс «Кочевая красавица»</summary>
          <p>Ежегодный международный конкурс дизайнеров одежды. Выставка-продажа аксессуаров и парфюмерии. Заказ у ведущих модельеров линии женской одежды, а у парфюмеров серии духов и других товаров. Конкурс стилистов на лучшую прическу «Чингисхан».</p>
        </details>
        <details>
          <summary>Кочевой кулинар</summary>
          <p>Выставка-продажа сельскохозяйственной продукции, сырья, полуфабрикатов и оборудования для ресторанного бизнеса. Демонстрация кухонь кочевых народов, рецептов, книг по кулинарии. Проходит в специальном юрточном городке, где каждой кухне предоставляется юрта.</p>
        </details>
        <details>
          <summary>Ежегодная научная конференция «Чингисовы чтения в Чите»</summary>
          <p>Привлекаются краеведы, социологи, археологи, историки и другие ученые, чья деятельность непосредственно связана с изучением проблем заявленных в концепции и целях проекта «Чита – Чингисхан». Ближайшие научные конференции могут посвящены следующим направлениям:</p>
          <ul className="list-disc list-inside">
            <li>Изучение миграционных процессов в третьем тысячелетии;</li>
            <li>Влияние глобализации на миграционные процессы;</li>
            <li>Чингисхан – первый российский император?</li>
            <li>Культура как фактор развития городов и регионов и др.</li>
          </ul>
        </details>
        <details>
          <summary>Эликсир Чингисхана</summary>
          <p>Ежегодная международная выставка медицинского оборудования, товаров и услуг. Продажа народных рецептов, книг, каталогов, демонстрация мануальной терапии, тибетской медицины, иглоукалывания и т.д.</p>
        </details>
        <details>
          <summary>Юрта Чингисхана</summary>
          <p>Создание самой большой юрты в мире в Чите. Занесение факта в книгу рекордов Гиннеса. Проведение в юрте регулярной молодежной дискотеки и различных танцевальных конкурсов. Использование юрты Чингисхана как коммуникационного молодежного пространства для различных форумов.</p>
        </details>
        <details>
          <summary>Орден Чингисхана</summary>
          <p>Создать орден читинской области первой, второй и третьей степеней для награждения наиболее выдающихся людей внесших вклад в развитие региона или прославивших регион за рубежом. Обратиться к разработчикам военного оружия назвать одно из ближайших изделий (танк, ракетную установку, автомат и др.) именем Чингисхана. Предложить командованию Сибирского военного округа назвать проводимые командно-штабные учения и совместные маневры «Чингисхан – 200?». Обратиться к Президенту РФ с предложением об учреждении ордена «Чингисхан» первой, второй и третьей степеней. Наличие такого ордена будет способствовать самоидентификации с Россией кочевых народов населяющих РФ. Аналоги: ордена Нахимова, Кутузова, Суворова и др.</p>
        </details>
      </div> */}
      <div>
        <h2 className='mb-4 text-3xl font-bold'>Уникальность проекта</h2>
        <p>Проект является уникальным в России и на постсоветском пространстве. Уникальность проекта в комплексности подхода формирования городской среды. Уникальными являются вышеперечисленные проекты и акции, как с творческой, так и с методологической стороны. В России впервые появится город и регион, решающий свои проблемы, используя культурный потенциал для формирования городской среды и социально-экономического развития региона. Впервые в России местные формы культурной жизни будут экономически выгодным товаром, и на мировой рынок предлагается город Чита и регион.</p>
      </div>
      <div>
        <h2 className='mb-4 text-3xl font-bold'>Партнеры и аудитория проекта</h2>
        <p>Аудитория проекта обуславливается одной из стратегических целей проекта:</p>
      <ul className="list-decimal list-outside">  
        <li className='mt-3'>Узнаваемость города на международном уровне, инвестиционная привлекательность как для внутренних инвесторов (жителей города и региона), так и для внешних инвесторов (приезжих). Соответственно целевой аудиторией проекта являются жители города, региона, а также российские и зарубежные «кочевые люди».</li>
        <li className='mt-3'>Партнерами проекта являются все организации, ассоциации, объединения и люди, заинтересованные в достижении  вышеперечисленных целей. Их можно разделить на следующие группы:</li>
      </ul>
      </div>
      <div>
        <h3 className='mb-1 text-2xl font-bold'>Участие бизнеса в проекте</h3>
        <p>Участие бизнеса г.Читы и региона предлагается из коммерческой заинтересованности проекта. Каждый предприниматель, владелец магазина, отеля, кафе, таксист и т.д. заинтересован в получении прибыли от продажи своих товаров и услуг как внешним, приезжим посетителям города, так и самим жителям города во время фестиваля и других акций.</p>
          <p>Например, Международный Пертский фестиваль искусств в Австралии (Perth International Arts Festival – PIAF). Общее экономическое воздействие фестиваля PIAF оценивается в 22,4 млн. долл. ежегодно. (По данным Австралийского Бюро Статистики, каждый доллар, инвестированный в индустрию искусств, приносит прямой и непрямой доход в 2,80 долл.)</p>
          <p>В 2000 г. в только одном (а их в городе 20) фестивале Эдинбурга Edinburgh’s Capital Christmas приняли участие 288 тыс. посетителей, и 20% из них были  не из Эдинбурга и его окрестностей. Экономическая прибыль города от этого фестиваля дополнительных потребительских затрат оценивалась в 10  млн. фунтов стерлингов. Кроме того, положительные отзывы в национальной прессе создали для города еще примерно 500 тыс. фунтов ст. (источник – The City of Edinburgh Council).</p>
        <br></br><p><strong>Российские примеры:</strong> город Мышкин Ярославской области (население 7000 человек) упорно продвигает на туристический рынок культурный проект, инициатором которого стал созданный здесь Музей Мыши. В 1996 году (в год Мыши) прошел первый фестиваль, на котором побывало 5000 человек. В 2002 году посетителей было уже 50.000, а  доход Мышкинской турфирмы составил 2 млн. рублей. Другой пример: город Углич с его Библиотекой русской водки и Музеем мифов и суеверий русского народа. Более подробная информация об очевидных выгодах для местного бизнеса и местной экономики дана в Приложении.</p>
      </div>
      <div>
        <h3 className='mb-1 text-2xl font-bold'>Участие власти в проекте</h3>
        <p>Власть любого уровня, как законодательная, так и исполнительная заинтересована в реализации этого проекта и будет способствовать его успеху. Так очевидно, что  при реализация проекта «Чита-Чингисхан» суждения о качестве жизни проявляются в ответах на следующие вопросы: В какой степени человек удовлетворен своей жизнью в городе? Каково его социальное самочувствие? Насколько уверенно он чувствует себя в пространстве города? Как показывает общемировая практика только культурный потенциал города и региона способствует развитию городской среды. В реализации вышеизложенных целей проекта заинтересована любая власть, и это было подтверждено Губернатором Читинской области и на встрече с его заместителями.</p>
      </div>
      <div>
        <h3 className='mb-1 text-2xl font-bold'>Участие население города и региона</h3>
        <p>Это общественные организации, ассоциации и объединения, а также добровольные помощники, студенчество г. Читы и региона. Основная задача организаторов данной группе людей показать объективные выгоды  и возможности для самореализации. Одним из важнейших условий успешного запуска градообразующего культурного проекта «Чита-Чингисхан» является человеческий фактор. Благосостояние, общественное согласие и качество жизни в конечном итоге зависят от того, насколько уверенны, деятельны и инициативны люди, с которыми и для которых возрождается Чита. Без вовлечения населения проект «Чита-Чингисхан» обречен на провал. Безусловно, существуют разные методики вовлечения населения города в проектную деятельность, но существуют основные этапы, а именно: первый – это работа с городской элитой. (Под городской элитой понимается небольшая, но активная часть населения, которая отождествляет себя с Читой и стремится себя реализовать в этом же городе.) Второй – это общегородская дискуссия о необходимости проекта «Чита-Чингисхан» для города посредством публичных лекций, круглых столов, дискуссий в СМИ и т.д. И, наконец, третий этап – это общественный мониторинг работы после запуска проекта, на стадии его реализации.</p>
      </div>
      <div>
        <h2 className='mb-4 text-3xl font-bold'>Международный аспект проекта и приграничное сотрудничество</h2>
        <p>Реализация проекта «Чита-Чингисхан» позволит не только сделать город Читу и регион узнаваемым на международном уровне, и привлечь внешних инвесторов, но и усилить приграничное влияние России. Завязав партнерские отношения с подобными проектами в ближайших странах, появляется возможность создания мощных ресурсов для межрегионального развития и создания по аналогу проектов «Культурная столица Поволжья» и «Европейская культурная столица» – международную программу «Культурная столица кочевников». По аналогу проектов «Золотое кольцо России» и «Великий шелковый путь» – постоянный маршрут «Золотое кольцо Чингисхана».</p>
      </div>
      <div>
        <h2 className='mb-4 text-3xl font-bold'>Организационно-правовые формы проекта «Чита – Чингисхан»</h2>
        <p>Реализация данного проекта перспективна на базе создающего «Театра национальных культур». По этому проекту уже приняты как организационные, так и инвестиционные решения, а также выделен участок земли необходимой для создания тематического парка и аквапарка «Чингисхан», проведения там же парада-карнавала кочевых людей, создания резиденции Чингисхана и других проектов и акций, для который необходимы пространство, люди и финансы. Это позволит приступить к реализации проекта в уже ближайшее время. По мере развития проекта «Чита – Чингисхан» потребуется создание дополнительных структур, коммерческих и некоммерческих организаций, а также регионального фонда развития «Чита – Чингисхан» занимающего аккумулированием средств и предоставляющих гранты для дальнейших проектов и акций.</p>
      </div>
    </div>
  );
};

export default AboutComponent;
