// import React from 'react';

const AboutPage = () => {
  return (
    <div>
      <div>
        <p>«Чита-Чингисхан» социокультурный проект, основой которого является базовое понимание того, что культура является таким же ресурсом, как газ, нефть, золото и т.д. Это открывает новые возможности для регионального развития Читинской области, где у городов области отсутствуют другие ресурсы индустриального общества востребованные на мировом рынке.  Ниже предлагается социокультурный проект создания тематического города, перечень проектов и промоушн акций для практической реализации проекта.</p>
      </div>
      
      <div>
        <h2>Концепция проекта</h2>
        <p>Изменение качества жизни в городе Чите и области посредством запуска серии пилотных проектов и акций, и создания международного брэнда «Чита – родина Чингисхана».</p>
      </div>

      <div>
        <h2>Стратегические цели проекта</h2>
        <ul>
          <li>Изменение имиджа города из депрессивного в инвестиционно-привлекательный;</li>
          <li>Создание уникальности города и повышение его авторитета в глазах местных жителей;</li>
          <li>Развитие творческих индустрий, въездного и внутреннего туризма;</li>
          <li>Поддержка новых форм бизнеса и развитие предпринимательства;</li>
          <li>Создание новых рабочих мест, укрепление местной экономики и способствование увеличению налоговой базы;</li>
          <li>Вовлечение населения в процесс обновления города, формирование городской элиты;</li>
          <li>Реализация внутренних возможностей жителей города;</li>
          <li>Содействие социальной сплоченности и адаптации;</li>
          <li>Влияние на миграционные и демографические процессы;</li>
          <li>Усиление партнерства среди различных диаспор, культур, религий и социальных групп;</li>
          <li>Снижение преступности и решение экологических проблем;</li>
        </ul>
        <p>Решение поставленных целей возможно решить используя уже имеющийся и узнаваемый во всем мире бренд Чингисхана.</p>
      </div>

      <div>
        <h2>Почему Чингисхан?</h2>
        <p>Анализ культурных ресурсов региона, проведенный на предварительном семинаре «Создай Свой Город!» в Чите, выявил, что среди всех, безусловно важных и имеющихся ресурсов, а на обсуждение были предложены декабристы, казаки, купцы, семейские (старообрядцы) и т.д., имя Чингисхана знают в любом городе мира. Поэтому было принято решение о создании тематического города Чингисхана, внедряя в мировое сообщество исторический факт (миф, предположение, научную гипотезу и т.д.) «Чита – родина Чингисхана». По аналогии с подобными проектами (Зальцбург – город Моцарта, Великий Устюг – родина Деда Мороза и т.д.), а также мифологизированный персонаж и большое историко-временное расстояние (850 лет) предлагает различные интерпретации городской среды и имеющихся артефактов и создания новых. Одним из важнейших аргументов в пользу выбора Чингисхана, как основы для формирования брэнда города была изучена возможность создания новых товаров и услуг для местной промышленности и предпринимателей (Перечень см. в Приложении), что опять же позволяет соединить миф и временное пространство, а также неоспоримый факт, что Чингисхан был кочевником.</p>
      </div>

      <div>
        <h2>Почему «Чита – Чингисхан»?</h2>
        <p>Основным аргументом для постоянной связки этих двух понятий является то, что уже имеющийся узнаваемый брэнд Чингисхана закрепить в мировом сознании с городом Чита и Читинской областью, и с помощью «раскрученного» на мировом уровне имени Чингисхана продвигать город Читу и регион. Очень важно, чтобы в сознании горожан и жителей области закрепилось понятие «Я с родины Чингисхана», после чего ни в одной точке мира на будет возникать расспросов и объяснений на вопрос: «Ты откуда?»</p>
      </div>

      <div>
        <h2>Слоган проекта</h2>
        <p>«Третье тысячелетие – время кочевать!» Используя неоспоримый факт, что Чингисхан был кочевником, данный слоган был предложен для того, чтобы выстроить цепочку: кочевник – путешественник – турист, и подтянуть всю туристическую индустрию к этому проекту, и постепенно позиционировать Читу, как место проведения международных ярмарок, форумов, конференций и т.д. связанных с «кочевыми индустриями», от автомобилей до мобильных телефонов. То есть, в Чите есть все, что движется, перемещается, кочует. Особенно это заметно в третьем тысячелетии, когда усиливающиеся миграционные процессы всеобщей глобализации каждого из нас делают кочевником, т.е. причастными к происходящему в Чите.</p>
      </div>

      <div>
        <h2>Краткое описание предлагаемых проектов и акций.</h2>
        {/* Тут выпадающий список как FAQ */}
        <details>
          <summary></summary>
          <p></p>
        </details>
        <details>
          <summary></summary>
          <p></p>
        </details>
        <details>
          <summary></summary>
          <p></p>
        </details>
        <details>
          <summary></summary>
          <p></p>
        </details>
        <details>
          <summary></summary>
          <p></p>
        </details>
        <details>
          <summary></summary>
          <p></p>
        </details>
      </div>
    </div>
  );
};

export default AboutPage;
